lobby ='''
Выбери интересную категорию набрав её номер и нажав enter. 
Если надо вернуться к начальному выбору категории, то набери m.
'''
crypto_main = '''
Выбери один из способов шифрования, результат будет сохранён в ту же папку, 
где находится эта программа.
'''

development = '''
Здесь можно развивать свои способности, например скорость простых вычислений.
Результаты можно внести в свой рейтинг и посмотреть прогресс на графиках.
На одном будут результаты из стандартных настрек, а на другом из произвольных
'''

games = '''
Просто простенькие игры, чтобы занять время, когда лень что-то делать
'''

generators = '''
Здесь можно генерировать свякие данные по типу паролей или случайные данные людей
'''

passwords = '''
Пароль создаётся из цифр, английских букв верхнего/нижнего регистра и спецсимволов,
пока можно выбрать только длину
'''

persondata = '''
Данный генерируются случайным образом, так что не удивяйтесь, если Иванов Иван будет женщиной и разговаривать на китайском.
В следующих версиях это будет исправлено.
'''

username = '''
Генерируются ники по принципу ник_число
'''

skoroschet = '''
Этот тренажер помогает развивать твой мозг с помощью устного вычисления на скорость.
В стандартном режиме по очереди выводятся примеры (50 штук) типа 8 - 7 + 3, твоя задача быстро рещшить их 
в уме и нажать на enter. Эту тренировку предложил в своей книге "Тренируй свой мозг" Рюта Кавашима
и она действительно работает, если заниатлься каждый день!
В произвольном ты сам задаешь количество примеров, и на графике получаешь, среднее время на один пример.
'''
skor_save = '''
Резульататы в стандартном режиме и произвольном заносятся в разные файлы.
На графике стандартного режима отображается суммарное время, а на произвольном среднее на один пример.
'''

sub_count = '''
В этом тренажёре привычные знаки +, - и * заменяются на случайные символы.
В стандартном режиме будет 30 пример типа 5 ■ 6, твоя задача как можно быстрее решить и написать правильный ответ.
В произвольном режиме ты сам выбыраешь количество примеров, а в остальном всё так же.
Эту тренировку предложил в своей книге "Тренируй свой мозг" Рюта Кавашима
и она действительно работает, если заниатлься каждый день!
Учитывается не время, а процент правильных ответов.
'''

sub_count_save = '''
На обоих графиках указывается процент правильных ответов, время не учитвыется
'''

ygaday = '''
Здесь тебе нужно угадать число от 1 до 10, количество попыток выбираешь сам.
Это чуть доработанная версия моей первой программы на python, добавил как память о своих начинаниях.
Не вводи 1748395
'''

# может стоило это сделать в txt, а не здесь...